Repository: RVP97/mobile-scanner
Catalog: Lens/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: History, created codes and settings are stored only on this iPhone.
ar: يتم تخزين السجل والرموز المُنشأة والإعدادات على هذا الـ iPhone فقط.
ca: L’historial, els codis creats i la configuració només es desen en aquest iPhone.
cs: Historie, vytvořené kódy a nastavení se ukládají jen na tomto iPhonu.
da: Historik, oprettede koder og indstillinger gemmes kun på denne iPhone.
de: Verlauf, erstellte Codes und Einstellungen werden nur auf diesem iPhone gespeichert.
el: Το ιστορικό, οι δημιουργημένοι κωδικοί και οι ρυθμίσεις αποθηκεύονται μόνο σε αυτό το iPhone.
es: El historial, los códigos creados y la configuración se guardan solo en este iPhone.
fi: Historia, luodut koodit ja asetukset tallennetaan vain tähän iPhoneen.
fr: L’historique, les codes créés et les réglages sont stockés uniquement sur cet iPhone.
he: ההיסטוריה, הקודים שנוצרו וההגדרות נשמרים רק ב־iPhone הזה.
hi: इतिहास, बनाए गए कोड और सेटिंग्ज़ सिर्फ़ इस iPhone पर स्टोर होते हैं।
hr: Povijest, izrađeni kodovi i postavke pohranjuju se samo na ovom iPhoneu.
hu: Az előzmények, a létrehozott kódok és a beállítások csak ezen az iPhone-on tárolódnak.
id: Riwayat, kode yang dibuat, dan pengaturan hanya disimpan di iPhone ini.
it: Cronologia, codici creati e impostazioni sono archiviati solo su questo iPhone.
ja: 履歴、作成したコード、設定はこのiPhoneにのみ保存されます。
ko: 기록, 생성한 코드 및 설정은 이 iPhone에만 저장됩니다.
ms: Sejarah, kod yang dicipta dan seting disimpan hanya pada iPhone ini.
nb: Logg, opprettede koder og innstillinger lagres bare på denne iPhonen.
nl: Geschiedenis, aangemaakte codes en instellingen worden alleen op deze iPhone opgeslagen.
pl: Historia, utworzone kody i ustawienia są przechowywane tylko na tym iPhonie.
pt_br: O histórico, os códigos criados e os ajustes ficam armazenados apenas neste iPhone.
pt_pt: O histórico, os códigos criados e as definições ficam guardados apenas neste iPhone.
ro: Istoricul, codurile create și configurările sunt stocate doar pe acest iPhone.
ru: История, созданные коды и настройки хранятся только на этом iPhone.
sk: História, vytvorené kódy a nastavenia sa ukladajú iba v tomto iPhone.
sv: Historik, skapade koder och inställningar lagras bara på den här iPhonen.
th: ประวัติ โค้ดที่สร้าง และการตั้งค่าจะถูกเก็บไว้บน iPhone เครื่องนี้เท่านั้น
tr: Geçmiş, oluşturulan kodlar ve ayarlar yalnızca bu iPhone’da saklanır.
uk: Історія, створені коди й параметри зберігаються лише на цьому iPhone.
vi: Lịch sử, mã đã tạo và cài đặt chỉ được lưu trên iPhone này.
zh_hans: 历史记录、创建的码和设置仅存储在此 iPhone 上。
zh_hant: 記錄、建立的條碼和設定只會儲存在此 iPhone 上。

source: Ho Chi Minh City
ar: مدينة هو تشي منه
ca: Ciutat Ho Chi Minh
cs: Ho Či Minovo Město
da: Ho Chi Minh-byen
de: Ho-Chi-Minh-Stadt
el: Πόλη Χο Τσι Μινχ
es: Ciudad Ho Chi Minh
fi: Ho Chi Minhin kaupunki
fr: Hô-Chi-Minh-Ville
he: הו צ׳י מין סיטי
hi: हो ची मिन्ह सिटी
hr: Ho Ši Min
hu: Ho Si Minh-város
id: Kota Ho Chi Minh
it: Città di Ho Chi Minh
ja: ホーチミン
ko: 호찌민
ms: Bandar Raya Ho Chi Minh
nb: Ho Chi Minh-byen
nl: Ho Chi Minhstad
pl: Ho Chi Minh
pt_br: Cidade de Ho Chi Minh
pt_pt: Cidade de Ho Chi Minh
ro: Ho Chi Minh
ru: Хошимин
sk: Hočiminovo Mesto
sv: Ho Chi Minh-staden
th: นครโฮจิมินห์
tr: Ho Chi Minh Kenti
uk: Хошимін
vi: Thành phố Hồ Chí Minh
zh_hans: 胡志明市
zh_hant: 胡志明市

source: Home Screen Widget
ar: أداة الشاشة الرئيسية
ca: Giny de la pantalla d’inici
cs: Widget na ploše
da: Widget på hjemmeskærmen
de: Home-Bildschirm-Widget
el: Γραφικό στοιχείο Οθόνης Αφετηρίας
es: Widget de pantalla de inicio
fi: Koti-valikon widget
fr: Widget de l’écran d’accueil
he: וידג׳ט במסך הבית
hi: होम स्क्रीन विजेट
hr: Widget na početnom zaslonu
hu: Főképernyő-widget
id: Widget Layar Utama
it: Widget della schermata Home
ja: ホーム画面ウィジェット
ko: 홈 화면 위젯
ms: Widget Skrin Utama
nb: Widget på Hjem-skjermen
nl: Beginschermwidget
pl: Widżet na ekranie początkowym
pt_br: Widget da Tela de Início
pt_pt: Widget do ecrã principal
ro: Widget pe ecranul principal
ru: Виджет на экране «Домой»
sk: Widget na ploche
sv: Widget på hemskärmen
th: วิดเจ็ตหน้าจอโฮม
tr: Ana Ekran Widget’ı
uk: Віджет на Початковому екрані
vi: Tiện ích Màn hình chính
zh_hans: 主屏幕小组件
zh_hant: 主畫面小工具

source: Hong Kong
ar: هونغ كونغ
el: Χονγκ Κονγκ
he: הונג קונג
hi: हांगकांग
ja: 香港
ko: 홍콩
ru: Гонконг
th: ฮ่องกง
uk: Гонконг
vi: Hồng Kông
zh_hans: 香港
zh_hant: 香港

source: Honolulu
ar: هونولولو
el: Χονολουλού
he: הונולולו
hi: होनोलूलू
ja: ホノルル
ko: 호놀룰루
ru: Гонолулу
th: โฮโนลูลู
uk: Гонолулу
zh_hans: 檀香山
zh_hant: 檀香山

source: Hops through a link shortener
ar: يمر عبر أداة اختصار روابط
ca: Passa per un escurçador d’enllaços
cs: Prochází zkracovačem odkazů
da: Går via en linkforkorter
de: Läuft über einen Linkkürzer
el: Περνά από υπηρεσία συντόμευσης συνδέσμων
es: Pasa por un acortador de enlaces
fi: Kulkee linkinlyhentäjän kautta
fr: Passe par un raccourcisseur de liens
he: עובר דרך מקצר קישורים
hi: लिंक शॉर्टनर से होकर जाता है
hr: Prolazi kroz skraćivač poveznica
hu: Linkrövidítőn halad át
id: Melewati penyingkat tautan
it: Passa da un accorciatore di link
ja: 短縮URLサービスを経由しています
ko: 링크 단축 서비스를 거침
ms: Melalui pemendek pautan
nb: Går via en lenkeforkorter
nl: Loopt via een linkverkorter
pl: Przechodzi przez skracacz linków
pt_br: Passa por um encurtador de links
pt_pt: Passa por um encurtador de ligações
ro: Trece printr-un serviciu de scurtare a linkurilor
ru: Проходит через сокращатель ссылок
sk: Prechádza cez skracovač odkazov
sv: Går via en länkförkortare
th: ผ่านบริการย่อลิงก์
tr: Bir bağlantı kısaltıcıdan geçer
uk: Проходить через скорочувач посилань
vi: Đi qua dịch vụ rút gọn liên kết
zh_hans: 经过了短链接服务跳转
zh_hant: 經過連結縮短服務

source: Houston
ar: هيوستن
el: Χιούστον
he: יוסטון
hi: ह्यूस्टन
ja: ヒューストン
ko: 휴스턴
ru: Хьюстон
th: ฮิวสตัน
uk: Х’юстон
zh_hans: 休斯敦
zh_hant: 休士頓

source: I scanned a QR code that leads to a phishing page: %@ Reported with Lunet.
ar: مسحتُ رمز QR يؤدي إلى صفحة تصيّد احتيالي: %@ تم الإبلاغ عنه باستخدام Lunet.
ca: He escanejat un codi QR que porta a una pàgina de phishing: %@ Denunciat amb Lunet.
cs: Naskenovaný QR kód vede na phishingovou stránku: %@ Nahlášeno pomocí Lunetu.
da: Jeg scannede en QR-kode, der fører til en phishingside: %@ Anmeldt med Lunet.
de: Ich habe einen QR-Code gescannt, der zu einer Phishing-Seite führt: %@ Gemeldet mit Lunet.
el: Σάρωσα έναν κωδικό QR που οδηγεί σε σελίδα ηλεκτρονικού ψαρέματος: %@ Αναφέρθηκε με το Lunet.
es: Escaneé un código QR que lleva a una página de phishing: %@ Reportado con Lunet.
fi: Skannasin QR-koodin, joka johtaa tietojenkalastelusivulle: %@ Ilmoitettu Lunetilla.
fr: J’ai scanné un code QR qui mène à une page d’hameçonnage : %@ Signalé avec Lunet.
he: סרקתי קוד QR שמוביל לדף פישינג: %@ דווח באמצעות Lunet.
hi: मैंने एक QR कोड स्कैन किया जो फ़िशिंग पेज पर ले जाता है: %@ Lunet से रिपोर्ट किया गया।
hr: Skenirani QR kôd vodi na stranicu za krađu podataka (phishing): %@ Prijavljeno putem Luneta.
hu: Beolvastam egy QR-kódot, amely adathalász oldalra vezet: %@ Bejelentve a Lunettel.
id: Saya memindai kode QR yang mengarah ke halaman phishing: %@ Dilaporkan dengan Lunet.
it: Ho scansionato un codice QR che porta a una pagina di phishing: %@ Segnalato con Lunet.
ja: フィッシングページにつながるQRコードをスキャンしました： %@ Lunetから報告
ko: 피싱 페이지로 연결되는 QR 코드를 스캔했습니다. %@ Lunet으로 신고함.
ms: Saya mengimbas kod QR yang membawa ke halaman pancingan data: %@ Dilaporkan dengan Lunet.
nb: Jeg skannet en QR-kode som fører til en phishingside: %@ Rapportert med Lunet.
nl: Ik heb een QR-code gescand die naar een phishingpagina leidt: %@ Gemeld met Lunet.
pl: Ten zeskanowany kod QR prowadzi do strony phishingowej: %@ Zgłoszono za pomocą Lunet.
pt_br: Escaneei um código QR que leva a uma página de phishing: %@ Denunciado com o Lunet.
pt_pt: Li um código QR que leva a uma página de phishing: %@ Denunciado com a Lunet.
ro: Am scanat un cod QR care duce la o pagină de phishing: %@ Raportat cu Lunet.
ru: Отсканированный мной QR-код ведет на фишинговую страницу: %@ Отправлено из Lunet.
sk: Naskenovaný QR kód vedie na phishingovú stránku: %@ Nahlásené pomocou Lunetu.
sv: Jag skannade en QR-kod som leder till en nätfiskesida: %@ Rapporterat med Lunet.
th: ฉันสแกน QR โค้ดที่พาไปยังหน้าฟิชชิ่ง: %@ รายงานด้วย Lunet
tr: Kimlik avı sayfasına yönlendiren bir QR kod taradım: %@ Lunet ile bildirildi.
uk: Відсканований мною QR-код веде на фішингову сторінку: %@ Надіслано з Lunet.
vi: Tôi đã quét một mã QR dẫn đến trang lừa đảo: %@ Được báo cáo bằng Lunet.
zh_hans: 我扫描了一个指向钓鱼网页的 QR 码： %@ 通过 Lunet 举报。
zh_hant: 我掃描到一個會連到網路釣魚頁面的 QR 碼： %@ 透過 Lunet 回報。

source: IDs and shipping labels
ar: الهويات وملصقات الشحن
ca: Identificacions i etiquetes d’enviament
cs: Průkazy a přepravní štítky
da: ID-kort og forsendelsesetiketter
de: Ausweise und Versandetiketten
el: Ταυτότητες και ετικέτες αποστολής
es: Identificaciones y etiquetas de envío
fi: Henkilökortit ja lähetystarrat
fr: Pièces d’identité et étiquettes d’expédition
he: תעודות מזהות ותוויות משלוח
hi: पहचान-पत्र और शिपिंग लेबल
hr: Iskaznice i otpremne naljepnice
hu: Igazolványok és szállítási címkék
id: Kartu identitas dan label pengiriman
it: Documenti d’identità ed etichette di spedizione
ja: 身分証と配送ラベル
ko: 신분증 및 배송 라벨
ms: ID dan label penghantaran
nb: ID-kort og fraktetiketter
nl: Identiteitsbewijzen en verzendlabels
pl: Dokumenty tożsamości i etykiety wysyłkowe
pt_br: Documentos e etiquetas de envio
pt_pt: Identificações e etiquetas de envio
ro: Acte de identitate și etichete de expediere
ru: Удостоверения и этикетки доставки
sk: Preukazy a prepravné štítky
sv: ID-handlingar och fraktetiketter
th: บัตรประจำตัวและฉลากจัดส่ง
tr: Kimlikler ve kargo etiketleri
uk: Посвідчення та етикетки доставки
vi: Giấy tờ tùy thân và nhãn vận chuyển
zh_hans: 证件和快递标签
zh_hant: 證件和貨運標籤

source: ITF encodes digits in pairs, so it needs an even count.
ar: يرمّز ITF الأرقام في أزواج، لذا يحتاج إلى عدد زوجي منها.
ca: ITF codifica els dígits per parelles, així que en necessita un nombre parell.
cs: ITF kóduje číslice po dvojicích, takže potřebuje sudý počet.
da: ITF koder cifre i par, så antallet skal være lige.
de: ITF codiert Ziffern paarweise und braucht daher eine gerade Anzahl.
el: Ο ITF κωδικοποιεί ψηφία σε ζεύγη, οπότε χρειάζεται ζυγό πλήθος.
es: ITF codifica los dígitos en pares, así que necesita una cantidad par.
fi: ITF koodaa numerot pareittain, joten niitä on oltava parillinen määrä.
fr: ITF encode les chiffres par paires : il en faut un nombre pair.
he: ‏ITF מקודד ספרות בזוגות, ולכן נדרש מספר זוגי של ספרות.
hi: ITF अंकों को जोड़ों में एन्कोड करता है, इसलिए इसमें अंकों की संख्या सम होनी चाहिए।
hr: ITF kodira znamenke u parovima pa treba paran broj znamenki.
hu: Az ITF párokban kódolja a számjegyeket, ezért páros számú kell.
id: ITF mengodekan digit berpasangan, jadi jumlahnya harus genap.
it: ITF codifica le cifre a coppie, quindi ne richiede un numero pari.
ja: ITFは数字を2つずつ組にしてエンコードするため、偶数個の数字が必要です。
ko: ITF는 숫자를 두 개씩 인코딩하므로 숫자 개수가 짝수여야 합니다.
ms: ITF mengekod digit secara berpasangan, jadi ia memerlukan bilangan genap.
nb: ITF koder sifre i par, så antallet må være et partall.
nl: ITF codeert cijfers in paren en heeft dus een even aantal nodig.
pl: ITF koduje cyfry parami, więc wymaga parzystej liczby cyfr.
pt_br: O ITF codifica os dígitos em pares, então precisa de uma quantidade par.
pt_pt: O ITF codifica os dígitos aos pares, por isso precisa de um número par.
ro: ITF codifică cifrele în perechi, deci necesită un număr par de cifre.
ru: ITF кодирует цифры парами, поэтому их количество должно быть четным.
sk: ITF kóduje číslice v pároch, preto vyžaduje párny počet.
sv: ITF kodar siffror i par, så antalet måste vara jämnt.
th: ITF เข้ารหัสตัวเลขเป็นคู่ จึงต้องมีจำนวนหลักเป็นเลขคู่
tr: ITF rakamları çiftler hâlinde kodlar, bu yüzden çift sayıda rakam gerekir.
uk: ITF кодує цифри парами, тому їх кількість має бути парною.
vi: ITF mã hóa chữ số theo từng cặp, nên cần số lượng chẵn.
zh_hans: ITF 以两个数字为一组进行编码，因此需要偶数个数字。
zh_hant: ITF 以兩位數為一組編碼，因此位數必須為偶數。

source: ITF uses digits only.
ar: يقبل ITF الأرقام فقط.
ca: ITF només admet dígits.
cs: ITF používá jen číslice.
da: ITF bruger kun cifre.
de: ITF verwendet nur Ziffern.
el: Ο ITF δέχεται μόνο ψηφία.
es: ITF solo admite dígitos.
fi: ITF käyttää vain numeroita.
fr: ITF n’accepte que des chiffres.
he: ‏ITF מקבל ספרות בלבד.
hi: ITF में सिर्फ़ अंक होते हैं।
hr: ITF prihvaća samo znamenke.
hu: Az ITF csak számjegyeket tartalmazhat.
id: ITF hanya menggunakan digit.
it: ITF accetta solo cifre.
ja: ITFに使えるのは数字のみです。
ko: ITF에는 숫자만 사용할 수 있습니다.
ms: ITF hanya menggunakan digit.
nb: ITF bruker bare sifre.
nl: ITF gebruikt alleen cijfers.
pl: ITF obsługuje tylko cyfry.
pt_br: O ITF só aceita dígitos.
pt_pt: O ITF aceita apenas dígitos.
ro: ITF acceptă doar cifre.
ru: ITF допускает только цифры.
sk: ITF podporuje iba číslice.
sv: ITF använder bara siffror.
th: ITF ใช้ได้เฉพาะตัวเลข
tr: ITF yalnızca rakam kullanır.
uk: ITF підтримує лише цифри.
vi: ITF chỉ dùng chữ số.
zh_hans: ITF 只能包含数字。
zh_hant: ITF 只能使用數字。

source: If Remember where I scanned is on, Apple Maps turns your location into a place name. The name and coordinates stay in your History.
ar: عند تشغيل «تذكّر مكان المسح»، تحوّل خرائط Apple موقعك إلى اسم مكان. يبقى الاسم والإحداثيات في السجل.
ca: Si «Recorda on he escanejat» està activat, Mapes d’Apple converteix la teva ubicació en el nom d’un lloc. El nom i les coordenades es queden al teu historial.
cs: Když je zapnuté Pamatovat místo skenování, Apple Mapy převedou vaši polohu na název místa. Název a souřadnice zůstanou v Historii.
da: Hvis Husk, hvor jeg scannede er slået til, omdanner Apple Kort din lokalitet til et stednavn. Navnet og koordinaterne bliver i din historik.
de: Wenn „Scanort merken“ aktiviert ist, wandelt Apple Karten deinen Standort in einen Ortsnamen um. Name und Koordinaten bleiben in deinem Verlauf.
el: Αν είναι ενεργή η επιλογή «Απομνημόνευση τοποθεσίας σάρωσης», οι Χάρτες Apple μετατρέπουν την τοποθεσία σας σε όνομα μέρους. Το όνομα και οι συντεταγμένες παραμένουν στο Ιστορικό σας.
es: Si Recordar dónde escaneé está activado, Mapas de Apple convierte tu ubicación en el nombre de un lugar. El nombre y las coordenadas se quedan en tu historial.
fi: Jos Muista skannauspaikka on päällä, Apple Kartat muuttaa sijaintisi paikan nimeksi. Nimi ja koordinaatit jäävät historiaasi.
fr: Si « Mémoriser le lieu du scan » est activé, Plans d’Apple convertit votre position en nom de lieu. Le nom et les coordonnées restent dans votre historique.
he: אם ״זכור איפה סרקתי״ מופעל, מפות של Apple ממירות את המיקום שלך לשם של מקום. השם והקואורדינטות נשמרים בהיסטוריה שלך.
hi: अगर “स्कैन की जगह याद रखें” चालू है, तो Apple नक्शे आपके स्थान को किसी जगह के नाम में बदलता है। नाम और निर्देशांक आपके इतिहास में रहते हैं।
hr: Ako je uključeno Zapamti mjesto skeniranja, Apple Karte pretvaraju vašu lokaciju u naziv mjesta. Naziv i koordinate ostaju u vašoj Povijesti.
hu: Ha a Beolvasás helyének megjegyzése be van kapcsolva, az Apple Térképek helynévvé alakítja a tartózkodási helyét. A név és a koordináták az előzményekben maradnak.
id: Jika Ingat lokasi pemindaian aktif, Peta Apple mengubah lokasi Anda menjadi nama tempat. Nama dan koordinatnya tetap berada di Riwayat Anda.
it: Se “Ricorda dove ho scansionato” è attivo, Mappe di Apple trasforma la tua posizione nel nome di un luogo. Il nome e le coordinate restano nella tua cronologia.
ja: 「スキャンした場所を記録」がオンの場合、Appleのマップが位置情報を地名に変換します。地名と座標は履歴に保存されます。
ko: ‘스캔한 위치 기억’이 켜져 있으면 Apple 지도가 사용자의 위치를 장소 이름으로 변환합니다. 이름과 좌표는 기록에 남습니다.
ms: Jika Ingat tempat saya mengimbas diaktifkan, Apple Maps menukar lokasi anda kepada nama tempat. Nama dan koordinat kekal dalam Sejarah anda.
nb: Hvis Husk hvor jeg skannet er på, gjør Apple Kart posisjonen din om til et stedsnavn. Navnet og koordinatene blir liggende i loggen din.
nl: Als ‘Onthoud waar ik scande’ aan staat, zet Apple Kaarten je locatie om in een plaatsnaam. De naam en coördinaten blijven in je geschiedenis.
pl: Gdy opcja Zapamiętuj miejsce skanowania jest włączona, Mapy Apple zamieniają Twoją lokalizację na nazwę miejsca. Nazwa i współrzędne pozostają w Historii.
pt_br: Se Lembrar onde escaneei estiver ativado, o Mapas da Apple transforma sua localização no nome de um lugar. O nome e as coordenadas ficam no seu Histórico.
pt_pt: Se «Lembrar local da leitura» estiver ativado, a app Mapas da Apple converte a sua localização no nome de um local. O nome e as coordenadas ficam no Histórico.
ro: Dacă opțiunea Rețineți unde am scanat este activată, Hărți Apple transformă locația dvs. în numele unui loc. Numele și coordonatele rămân în Istoric.
ru: Если включено «Запоминать место сканирования», Карты Apple превращают ваше местоположение в название места. Название и координаты остаются в вашей истории.
sk: Ak je zapnutá voľba Pamätať si miesto skenovania, Mapy Apple premenia vašu polohu na názov miesta. Názov aj súradnice zostanú vo vašej histórii.
sv: Om Kom ihåg var jag skannade är på omvandlar Apple Kartor din plats till ett platsnamn. Namnet och koordinaterna stannar i din historik.
th: หากเปิด “จดจำตำแหน่งที่สแกน” อยู่ แผนที่ Apple จะแปลงตำแหน่งของคุณเป็นชื่อสถานที่ ชื่อและพิกัดจะอยู่ในประวัติของคุณ
tr: Taradığım yeri hatırla açıksa Apple Haritalar konumunuzu bir yer adına dönüştürür. Ad ve koordinatlar Geçmiş’inizde kalır.
uk: Якщо ввімкнено «Запам’ятовувати місце сканування», Карти Apple перетворюють ваше розташування на назву місця. Назва й координати залишаються у вашій історії.
vi: Nếu bật Ghi nhớ nơi tôi quét, Bản đồ Apple sẽ chuyển vị trí của bạn thành tên địa điểm. Tên và tọa độ được lưu trong Lịch sử của bạn.
zh_hans: 如果打开了“记住扫描地点”，Apple 地图会将你的位置转换为地点名称。名称和坐标会保留在你的历史记录中。
zh_hant: 若開啟「記住掃描地點」，Apple 地圖會將你的位置轉換為地點名稱。名稱和座標會保留在你的記錄中。

source: Image
ar: الصورة
ca: Imatge
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
fi: Kuva
he: תמונה
hi: इमेज
hr: Slika
hu: Kép
id: Gambar
it: Immagine
ja: 画像
ko: 이미지
ms: Imej
nb: Bilde
nl: Afbeelding
pl: Obrazek
pt_br: Imagem
pt_pt: Imagem
ro: Imagine
ru: Изображение
sk: Obrázok
sv: Bild
th: ภาพ
tr: Görüntü
uk: Зображення
vi: Hình ảnh
zh_hans: 图像
zh_hant: 影像

source: Image (PNG)
ar: صورة (PNG)
ca: Imatge (PNG)
cs: Obrázek (PNG)
da: Billede (PNG)
de: Bild (PNG)
el: Εικόνα (PNG)
es: Imagen (PNG)
fi: Kuva (PNG)
he: תמונה (PNG)
hi: इमेज (PNG)
hr: Slika (PNG)
hu: Kép (PNG)
id: Gambar (PNG)
it: Immagine (PNG)
ja: 画像（PNG）
ko: 이미지(PNG)
ms: Imej (PNG)
nb: Bilde (PNG)
nl: Afbeelding (PNG)
pl: Obrazek (PNG)
pt_br: Imagem (PNG)
pt_pt: Imagem (PNG)
ro: Imagine (PNG)
ru: Изображение (PNG)
sk: Obrázok (PNG)
sv: Bild (PNG)
th: ภาพ (PNG)
tr: Görüntü (PNG)
uk: Зображення (PNG)
vi: Hình ảnh (PNG)
zh_hans: 图像（PNG）
zh_hant: 影像（PNG）

source: Imitates %@
ar: ينتحل %@
ca: Imita %@
cs: Napodobuje %@
da: Efterligner %@
de: Imitiert %@
el: Μιμείται το %@
es: Imita a %@
fi: Jäljittelee kohdetta %@
fr: Imite %@
he: מתחזה ל־%@
hi: %@ की नकल करता है
hr: Oponaša %@
hu: Utánozza ezt: %@
id: Meniru %@
it: Imita %@
ja: %@を装っています
ko: %@ 사칭
ms: Meniru %@
nb: Etterligner %@
nl: Imiteert %@
pl: Podszywa się pod %@
pt_br: Imita %@
pt_pt: Imita %@
ro: Imită %@
ru: Имитирует %@
sk: Napodobňuje %@
sv: Imiterar %@
th: เลียนแบบ %@
tr: %@ taklidi
uk: Імітує %@
vi: Bắt chước %@
zh_hans: 冒充 %@
zh_hant: 模仿 %@

source: In-store code
ar: رمز داخلي للمتجر
ca: Codi intern de botiga
cs: Interní kód obchodu
da: Butiksintern kode
de: Interner Ladencode
el: Κωδικός καταστήματος
es: Código interno de tienda
fi: Myymälän sisäinen koodi
fr: Code interne au magasin
he: קוד פנימי של חנות
hi: स्टोर का आंतरिक कोड
hr: Interni kôd trgovine
hu: Bolti belső kód
id: Kode internal toko
it: Codice interno del negozio
ja: 店舗内コード
ko: 매장 내부 코드
ms: Kod dalam kedai
nb: Butikkintern kode
nl: Interne winkelcode
pl: Kod wewnętrzny sklepu
pt_br: Código interno da loja
pt_pt: Código interno da loja
ro: Cod intern de magazin
ru: Внутренний код магазина
sk: Interný kód obchodu
sv: Butiksintern kod
th: โค้ดภายในร้าน
tr: Mağaza içi kod
uk: Внутрішній код магазину
vi: Mã nội bộ cửa hàng
zh_hans: 店内码
zh_hant: 店內條碼

source: Include the country code (like +1) so it works anywhere.
ar: أدرج رمز الدولة (مثل +1) ليعمل في أي مكان.
ca: Inclou el prefix del país (com ara +34) perquè funcioni a qualsevol lloc.
cs: Uveďte předvolbu země (např. +420), aby číslo fungovalo všude.
da: Medtag landekoden (f.eks. +45), så det virker overalt.
de: Gib die Landesvorwahl an (z. B. +49), damit es überall funktioniert.
el: Συμπεριλάβετε τον κωδικό χώρας (π.χ. +30) για να λειτουργεί παντού.
es: Incluye el código de país (como +52) para que funcione en cualquier lugar.
fi: Lisää maatunnus (kuten +358), jotta numero toimii kaikkialla.
fr: Ajoutez l’indicatif du pays (comme +33) pour qu’il fonctionne partout.
he: כלול את קידומת המדינה (כמו +972) כדי שזה יעבוד בכל מקום.
hi: देश का कोड (जैसे +91) शामिल करें ताकि यह हर जगह काम करे।
hr: Uključite pozivni broj države (npr. +385) kako bi radilo bilo gdje.
hu: Adja meg az országhívószámot is (például +36), hogy mindenhol működjön.
id: Sertakan kode negara (seperti +62) agar dapat digunakan di mana saja.
it: Includi il prefisso internazionale (come +39) così funziona ovunque.
ja: どこでも使えるよう、国番号（+81など）を含めてください。
ko: 어디서나 작동하도록 국가 번호(예: +82)를 포함하십시오.
ms: Sertakan kod negara (seperti +60) supaya ia berfungsi di mana-mana.
nb: Ta med landskoden (f.eks. +47), så det fungerer overalt.
nl: Voeg de landcode toe (zoals +31) zodat het overal werkt.
pl: Dodaj numer kierunkowy kraju (np. +48), aby działał wszędzie.
pt_br: Inclua o código do país (como +55) para funcionar em qualquer lugar.
pt_pt: Inclua o indicativo do país (como +351) para funcionar em qualquer lado.
ro: Includeți prefixul țării (de ex., +40) ca să funcționeze oriunde.
ru: Укажите код страны (например, +7), чтобы номер работал везде.
sk: Zadajte aj predvoľbu krajiny (napríklad +421), aby to fungovalo všade.
sv: Ange landsnumret (till exempel +46) så att det fungerar överallt.
th: ใส่รหัสประเทศ (เช่น +66) เพื่อให้ใช้ได้ทุกที่
tr: Her yerde çalışması için ülke kodunu (ör. +90) ekleyin.
uk: Вкажіть код країни (наприклад, +380), щоб номер працював будь-де.
vi: Hãy thêm mã quốc gia (như +84) để số hoạt động ở mọi nơi.
zh_hans: 请包含国家/地区代码（如 +86），以便在任何地方都能使用。
zh_hant: 請加上國碼（例如 +886），這樣在任何地方都能使用。

source: Industry, badges and IDs
ar: الصناعة والشارات والهويات
ca: Indústria, acreditacions i identificacions
cs: Průmysl, visačky a průkazy
da: Industri, adgangskort og ID
de: Industrie, Ausweise und IDs
el: Βιομηχανία, κονκάρδες και ταυτότητες
es: Industria, gafetes e identificaciones
fi: Teollisuus, kulkukortit ja tunnisteet
fr: Industrie, badges et pièces d’identité
he: תעשייה, תגים ותעודות מזהות
hi: उद्योग, बैज और पहचान-पत्र
hr: Industrija, značke i iskaznice
hu: Ipar, kitűzők és igazolványok
id: Industri, lencana, dan kartu identitas
it: Industria, badge e documenti
ja: 産業用、名札、ID
ko: 산업, 배지 및 신분증
ms: Industri, lencana dan ID
nb: Industri, adgangskort og ID-kort
nl: Industrie, badges en ID's
pl: Przemysł, identyfikatory i legitymacje
pt_br: Indústria, crachás e documentos
pt_pt: Indústria, crachás e identificações
ro: Industrie, ecusoane și legitimații
ru: Промышленность, бейджи и удостоверения
sk: Priemysel, odznaky a preukazy
sv: Industri, passerkort och ID
th: อุตสาหกรรม ป้ายชื่อ และบัตรประจำตัว
tr: Endüstri, yaka kartları ve kimlikler
uk: Промисловість, бейджі та посвідчення
vi: Công nghiệp, thẻ tên và giấy tờ tùy thân
zh_hans: 工业、胸卡和证件
zh_hant: 工業、識別證和證件

source: Initials
ar: الأحرف الأولى
ca: Inicials
cs: Iniciály
da: Initialer
de: Initialen
el: Αρχικά
es: Iniciales
fi: Nimikirjaimet
fr: Initiales
he: ראשי תיבות
hi: इनिशियल्स
hr: Inicijali
hu: Kezdőbetűk
id: Inisial
it: Iniziali
ja: イニシャル
ko: 이니셜
ms: Nama pendek
nb: Initialer
nl: Initialen
pl: Inicjały
pt_br: Iniciais
pt_pt: Iniciais
ro: Inițiale
ru: Инициалы
sk: Iniciály
sv: Initialer
th: อักษรย่อ
tr: Baş harfler
uk: Ініціали
vi: Chữ cái đầu
zh_hans: 首字母缩写
zh_hant: 姓名縮寫
